RU: dict[str, str] = {
    "/start":
    "<b>Привет! 👋 Я твой цифровой помощник для заботы о твоем самочувствии.</b>😊\n\n"
    "Я задам тебе несколько простых вопросов, чтобы помочь понять, как ты себя чувствуешь и нет ли признаков усталости или выгорания.\n\n"
    "нажми <b>help</b> чтобы посмотреть, что я умею 😉",
    "/help":
    "🔍 <b>Что я умею:</b>\n"
    "• Анализировать твоё состояние с помощью AI\n"
    "• Использую проверенные психологические методики\n"
    "• Консультирую на основе опыта реальных психологов\n\n"
    "💫 <b>Ты можешь мне доверять</b>\n\n"
    "🚀 <b>Готов начать?</b>",
    "start_dialog":
    "начать диалог 😇",
    "stop_dialog":
    "остановить диалог ✋",
    'help_button':
    'команда /help 😎'
}
